export const LAYOUTS = {
    "Зубачёвская": "`@\"№%:\\/;()-=фыая,ймрпхцщ]гиеоултснзжшью.эбдвкч",
    "Диктор": "]@\"№%:\\/;()-=цья,.звкдчшщёуиеоалнтсрйфэхыюбмпгж",
    "Kharlamak": "`!\"№%:,.;()-?эьукюшпрдгцф\\иаоеямтнсвщъйыхёзблчж",
    "qPhyx": "`!\"№%:,.;()-?юпхыязшдлвщъ\\еаоиумстрнцйэёкьгфжчб",
    "Rulemak": "ё!@#$%^&*()-=яжфпгйлуыюшщэарстдчнеиоьзхцвбкм,./",
    "фонетическая": "щ!@#$%^&*()ьъяшертыуиопюжэасдфгчйкл;\"зхцвбнм,./",
    "стандартная": "ё!\"№%:,.;()-=йцукенгшщзхъ\\фывапролджэячсмитьбю/"
}